{
    "app_name": "Minha Palestra",
    "politica_de_privacidade": "A POLÍTICA DE PRIVACIDADE deste site respeita as Leis e Normas do ordenamento jurídico brasileiro, estando em pleno alinhamento com a Lei 12.965/14 (Marco Civil da Internet) e seu Decreto Regulamentador nº 8.771/16. O intuito da definição da política de privacidade deste site é garantir a segurança da privacidade de nossos usuários e clientes, descrevendo nossa política de proteção de dados.\nSolicitamos que leia com atenção a POLÍTICA DE PRIVACIDADE e os TERMOS DE USO DESTE SITE.\nRessaltamos o quão importante é a TUTELA DA PRIVACIDADE, ficando demonstrados aqui como serão utilizados, processados e tratados seus dados, buscando com isso trazer uma melhor experiência de uso de nosso site, com maior comodidade, praticidade e usabilidade.\nRessaltamos também que, ao concordar com a presente política de privacidade, fica informado e caracterizado o consentimento livre e expresso do usuário, concordando com toda nossa política para a coleta, armazenamento, tratamento e compartilhamento de dados. Caso não esteja de acordo com estas Diretivas, deverá descontinuar o seu acesso.\nAs partes constituintes desta política de privacidade são descritas sendo: O sistema de gestão de palestras denominado MINHA PALESTRA; A organização desenvolvedora do código-fonte disponibilizado à publico do sistema de gestão de palestras, denominada como DESENVOLVEDORA; A organização responsável pela disponibilização e distribuição do sistema como DISTRIBUIDORA; Os utilizadores do sistema, devidamente cadastrados, denominados USUÁRIOS.\n\n1. DOS DADOS COLETADOS, FORMA E FINALIDADE DA COLETA\n\n1.1. Os dados são coletados quando o USUÁRIOS inserem ou submetem voluntariamente ao acessar e interagir com as funcionalidades disponibilizadas neste site, como nome completo, e-mail, data de nascimento e CPF, são utilizados com a finalidade de: identificar o usuário; Cumprir as obrigações decorrentes do uso dos serviços do minha palestra; Informar sobre novas palestras, conteúdos e demais eventos relevantes para o uso e relacionamento com os usuários; Cumprimento de obrigações legais e regulatórias.\n1.2. A DESENVOLVEDORA e a DISTRIBUIDORA não são responsáveis pela precisão, veracidade ou falta dela nas informações que os USUÁRIOS prestarem ao MINHA PALESTRA ou pela sua desatualização, quando é de responsabilidade dos USUÁRIOS prestá-las com exatidão ou atualizá-las.\n1.2.1. Todas as tecnologias utilizadas respeitarão sempre a legislação vigente e os termos desta Política de Privacidade.\n1.3. O consentimento que os USUÁRIOS fornecem para as finalidades de uso dos dados é coletado de forma individual, clara, específica e legítima.\n1.4. Os dados coletados e as atividades registradas também poderão ser compartilhados:\na) Com autoridades judiciais, administrativas ou governamentais competentes, sempre que houver determinação legal, requerimento, requisição ou ordem judicial;\n1.5. A base de dados formada por meio da coleta de dados no MINHA PALESTRA é de propriedade e responsabilidade da DISTRIBUIDORA, sendo que seu uso, acesso e compartilhamento, quando necessários, serão feitos dentro dos limites e propósitos descritos nesta Política de Privacidade.\n1.6. Informações de identificação pessoal não serão vendidas ou alugadas pelo MINHA PALESTRA.\n1.6.1. O USUÁRIOS é corresponsável pelo sigilo de seus dados pessoais. O compartilhamento de senhas e dados de acesso viola esta Política de Privacidade e os Termos de Uso do MINHA PALESTRA.\nNão serão enviados e-mails solicitando que o USUÁRIOS encaminhe seus dados cadastrais.\n1.7. Internamente, os dados de que coletamos são acessados somente por profissionais devidamente autorizados, respeitando os princípios de proporcionalidade, necessidade e relevância para os objetivos do MINHA PALESTRA, além do compromisso de confidencialidade e preservação da privacidade nos termos desta Política de Privacidade.\n\n2. DO ARMAZENAMENTO DOS DADOS E REGISTROS\n\n2.1. A DESENVOLVEDORA do MINHA PALESTRA não terá nenhuma obrigação ou responsabilidade por qualquer perda de privacidade, pela divulgação de informações, prejuízos, danos ou perdas que possam resultar de sua transmissão, uma vez que a proteção e sigilo dessas informações está a cargo da DISTRIBUIDORA.\n\n3. DA EXIBIÇÃO, RETIFICAÇÃO, LIMITAÇÃO, OPOSIÇÃO E EXCLUSÃO DE DADOS\n\n3.1. Os USUÁRIOS podem solicitar a exibição ou retificação de seus dados pessoais à DISTRIBUIDORA.\n3.2 Pela mesma forma, os USUÁRIOS poderão também:\nI. requerer a limitação do uso de seus dados pessoais;\nII. manifestar sua oposição ao uso de seus dados pessoais;\n4. DISPOSIÇÕES GERAIS\n\n4.1. O MINHA PALESTRA não utiliza nenhum tipo de decisão automatizada que impacte o USUÁRIOS.\n4.2. A DISTRIBUIDORA tem o direito de alterar o teor desta Política de Privacidade a qualquer momento, conforme a finalidade ou necessidade, tal qual para adequação e conformidade legal de disposição de lei ou norma que tenha força jurídica equivalente, cabendo ao USUÁRIOS verificá-la sempre que efetuar o acesso no MINHA PALESTRA, com exceção das cláusulas que isentam a responsabilidade da DESENVOLVEDORA sobre o uso e distribuição das informações coletadas.\n4.2.1. Ocorrendo atualizações neste documento e que demandem nova coleta de consentimento, serão notificadas por meio dos contatos que nos fornece no cadastro.\n4.3 Em caso de qualquer dúvida com relação às disposições constantes desta Política de Privacidade, os USUÁRIOS poderão entrar em contato por meio dos canais de atendimento fornecidos pela DISTRIBUIDORA.\n4.4. Caso empresas terceirizadas realizem o processamento de quaisquer dados coletados pela DISTRUIDORA, elas deverão respeitar as condições aqui estipuladas e nossas normas de Segurança da Informação, obrigatoriamente.\n4.5. Caso alguma disposição desta Política de Privacidade seja considerada ilegal ou ilegítima por autoridade da localidade em que resida ou da sua conexão à Internet, as demais condições permanecerão em pleno vigor e efeito.\n\n5. LEI APLICÁVEL E JURISDIÇÃO\n\n5.1. A presente Política de Privacidade será regida e interpretada segundo a legislação brasileira, no idioma português, sendo eleito o Foro da Comarca de domicílio do USUÁRIOS para dirimir qualquer litígio ou controvérsia envolvendo o presente documento, salvo ressalva específica de competência pessoal, territorial ou funcional pela legislação aplicável.\n\nAtualização: 31 de Maio de 2020.\n\n"
}
